[
  {
    "text": "For myself I am an optimist — it does not seem to be much use to be anything else",
    "author": "Winston Churchill"
  },
  {
    "text": "Before you marry a person, you should first make them use a computer with slow Internet service to see who they really are.",
    "author": "Aldo Cammarota"
  },
  {
    "text": "I like work; it fascinates me. I can sit and look at it for hours",
    "author": "Jerome K. Jerome"
  },
  {
    "text":  "If you are not yelling at your kids, you are not spending enough time with them.",
    "author": "Reese Witherspoon"
  },
  {
    "text": "Don't go around saying the world owes you a living. The world owes you nothing. It was here first.",
    "author": "Mark Twain"
  },
  {
    "text": "The secret of staying young is to live honestly, eat slowly, and lie about your age.",
    "author": "Lucille Ball"
  },
  {
    "text": "If you want to be sure that you never forget your wife’s birthday, just try forgetting it once.",
    "author": "Aldo Cammarota"
  },
  {
    "text": "Adults are always asking children what they want to be when they grow up because they’re looking for ideas.",
    "author": "Paula Poundstone"
  },
  {
    "text": "Thousands of years ago, cats were worshipped as gods. Cats have never forgotten this.",
    "author": "Terry Pratchett"
  },
  {
    "text": "Hard work never killed anybody, but why take a chance?",
    "author": "Edgar Bergen"
  },
  {
    "text": "It’s so much easier to suggest solutions when you don’t know too much about the problem.",
    "author": "Malcolm Forbes"
  },
  {
    "text": "If our Founding Fathers wanted us to care about the rest of the world, they wouldn’t have declared their independence from it.",
    "author": "Stephen Colbert"
  },
  {
    "text": "People who think they know everything are a great annoyance to those of us who do.",
    "author": "Isaac Asimov"
  },
  {
    "text": "The nice part about being a pessimist is that you are constantly being either proven right or pleasantly surprised.",
    "author": "George Will"
  },
  {
    "text": "Two things are infinite: the universe and human stupidity; and I’m not sure about the universe.",
    "author": "Albert Einstein"
  },
  {
    "text": "According to most studies, people’s number one fear is public speaking. Number two is death. Death is number two. Does that seem right? That means to the average person, if you have to go to a funeral, you’re better off in the casket than doing the eulogy.",
    "author": "Jerry Seinfeld"
  },
  {
    "text": "I am so clever that sometimes I don't understand a single word of what I am saying.",
    "author": "Oscar Wilde"
  },
  {
    "text": "I'd like to live like a poor man—only with lots of money.",
    "author": "Pablo Picasso"
  }
]