[
  {
    "text": "Я считаю себя оптимистом - не вижу особого смысла считать себя кем-то другим",
    "author": "Уинстон Черчиль"
  },
  {
    "text": "Перед тем, как вступать в брак с другим человеком, попробуйте заставить его использовать компьютер с медленным интернетом чтобы узнать, что он за человек",
    "author": "Альдо Каммарота"
  },
  {
    "text": "Обожаю работу; она меня восхищает. Я могу смотреть как кто-то работает часами",
    "author": "Джером К. Джером"
  },
  {
    "text":  "Если вы никогда не ругаете своих детей, значит вы просто проводите с ними мало времени",
    "author": "Риз Уизерспун"
  },
  {
    "text": "Прекратите говорить, что окружающий мир вам что-то должен. Ничего он вам не должен. Он был здесь первым.",
    "author": "Марк Твен"
  },
  {
    "text": "Секрет того, чтобы всегда оставаться молодым в том, что жить честно, есть медленно и лгать о своем возрасте",
    "author": "Люсиль Болл"
  },
  {
    "text": "Если хотите никогда не забывать день рождения своей жены, попробуйте о нём забыть хотя бы один раз.",
    "author": "Альдо Каммарота"
  },
  {
    "text": "Взрослые всегда спрашивают детей кем они хотят стать, когда вырастут, потому что сами ищут идеи.",
    "author": "Пола Паундстон"
  },
  {
    "text": "Тысячи лет назад кошкам поклонялись как богам, и они до сих пор об этом помнят.",
    "author": "Терри Пратчетт"
  },
  {
    "text": "Работа ещё никогда никого не убивала, но зачем рисковать",
    "author": "Эдгар Берген"
  },
  {
    "text": "Так легко предлагать решение, когда не особо разбираешься в чем суть проблемы.",
    "author": "Малькольм Форбс"
  },
  {
    "text": "Если бы наши Отцы-основатели хотели бы, чтобы мы вмешивались в дела остального мира, они бы не провозгласили нашу независимость от него",
    "author": "Стивен Колберт"
  },
  {
    "text": "Люди, которые считают, что всё знают очень раздражают нас, тех кто действительно знает.",
    "author": "Исаак Азимов"
  },
  {
    "text": "Хорошая сторона пессимизма, в том, что ты либо постоянно прав, либо приятно удивлен.",
    "author": "Джордж Уилл"
  },
  {
    "text": "Две вещи бессконечны: вселенная и человеческая глупость, на счёт вселенной я не уверен.",
    "author": "Альберт Эйнштейн"
  },
  {
    "text": "Согласно большинству исследований, главный страх человека - публичные выступлеэния. Номер два - смерть. Смерть - номер два. Вам это кажется правильным? Это значит, что обычному человеку, если вам нужнопойти на похороны, вы лучше окажетесь в гробу, чем будете выступать с надгробной речью.",
    "author": "Джерри Сайнфелд"
  },
  {
    "text": "Я настолько умён, что иногда сам не понимаю ни слова из того, что говорю.",
    "author": "Оскар Уайлд"
  },
  {
    "text": "Я бы хотел жить как бедняк, но только с огромным количеством денег.",
    "author": "Пабло Пикассо"
  }
]